{
  "home": {
    "t1": "Start your musical career, ",
    "t2": "buy or sell your beats",
    "t3": "Join our plataform and discover a world of opportunities for you musical career. Withour extensive selectionof beats of various genres and styles, we are committed to helping you achieve success.",
    "t4": "See all beats",
    "t5": "featured"
  },
  "helpCenter": {},
  "helpCenter-terms": {
    "title" : "Terms and Conditions",
    "t1": "Welcome to our website. If you continue browsing and using this website, you agree to comply with and be bound by the following terms and conditions of use, which together with our privacy policy Privacy Policy govern BeatConnect's relationship with you in connection with this website.",
    "t2": "The term 'BeatConnect' or'we' refers to the owner of the website. The term 'you' refers to the user or visitor to our website.",
    "t3": "The use of this website is subject to the following terms of use:",
    "t4": "The content of the pages of this website is for your general information and use. It is subject to change without prior notice Neither we nor third parties provide any warranty or guarantee as to the accuracy, timeliness, performance, completeness or adequacy of the information and materials found or offered on this website for any particular purpose.",
    "t5": "You acknowledge that such information and materials may contain inaccuracies or errors and we expressly exclude liability for any such inaccuracies or errors to the fullest extent permitted by law.",
    "t6": "This website contains material which is owned by us or licensed to us. This material includes, but is not limited to, the design, layout, look, graphics and photographs.",
    "t7": "This website contains material which is owned by us or licensed to us. This material includes, but is not limited to, the design, layout, look, graphics and photographs.",
    "t8": "Reproduction, distribution, display, transmission or unauthorized use of this material is prohibited. All trademarks reproduced in this website, which are not the property of, or licensed to the operator, are acknowledged on the website.",
    "t9": "Unauthorized use of this website may give rise to a claim for damages and/or be a criminal offense.",
    "t10": "This website may also include links to other websites. These links are provided for your convenience to provide further information. They do not signify that we endorse the website(s).",
    "t11": "We have no responsibility for the content of the linked website(s). Your use of this website and any dispute arising out of such use of the website is subject to the laws of Argentina. By using this website, you accept these terms and conditions in full. If you disagree with these terms and conditions or any part of these terms and conditions, do not use our website.",
    "t12": "By using this website, you agree to these terms and conditions in their entirety. If you do not agree with these terms and conditions or any part of these terms and conditions, please do not use our website."
  },
    "helpTitle":"Terms of BeatConnect",
    "helpParagraph": "The following terms and conditions establish the legal agreement between BeatConnect and users of the website. By accessing and using the website, you agree to these terms and conditions in their entirety. If you do not agree with these terms and conditions, please do not use this website."
}

  


